import React from "react";

const AboutPage: React.FC = () => {
    return (
        <p>
        Банальные, но неопровержимые выводы, а также непосредственные участники технического прогресса объединены в целые кластеры себе подобных. 
        Приятно, граждане, наблюдать, как стремящиеся вытеснить традиционное производство, нанотехнологии описаны максимально подробно. 
        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: 
        сложившаяся структура организации не даёт нам иного выбора, кроме определения прогресса профессионального сообщества.
        </p>
    );
};

export default AboutPage;
