import React from "react";

const ContactPage: React.FC = () => {
    return (
        <p>
        Учитывая ключевые сценарии поведения, разбавленное изрядной долей эмпатии, рациональное мышление требует анализа новых предложений. 
        Как принято считать, многие известные личности представляют собой не что иное, 
        как квинтэссенцию победы маркетинга над разумом и должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. 
        Также как внедрение современных методик способствует подготовке и реализации позиций, занимаемых участниками в отношении поставленных задач.
        </p>
    );
};

export default ContactPage;