import React from "react";

const HelpPage: React.FC = () => {
    return (
        <p>
        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: понимание сути ресурсосберегающих технологий требует определения и уточнения системы массового участия. 
        Как уже неоднократно упомянуто, многие известные личности формируют глобальную экономическую сеть и при этом — объективно рассмотрены соответствующими инстанциями. Равным образом, 
        постоянное информационно-пропагандистское обеспечение нашей деятельности прекрасно подходит для реализации модели развития.
        </p>
    );
};

export default HelpPage;